<!DOCTYPE html>
	<html>
		<head>
			<?php
				$title = "Інформація про нас";
				require_once "blocks/head.php";
			?>
		</head>

		<body>
			<!--NAVIGATION-->
			<?php require_once "blocks/navigation.php" ?>
			<div id="language">
				<a href="about.php"><img src="icons/Ukraine.png" alt="logo" title="Українська" width="30" height="30"></a>
				<a href="ru/about.php"><img src="icons/Russia.png" alt="logo" title="Російська" width="30" height="30"></a>
			</div>
			<!--NAVIGATION-->

			<!--HEADER -->
			<header class="aboutus">
				<div>
					<h1>Інформація про нас</h1>
				</div>
			</header>
			<!--/HEADER -->

			<!--MAIN -->
			<main>
					<h2 id="bar">
						Чому ми цим займаємось?
					</h2>
				<div id="about">
					<P>
						На створення Благодійного фонду нас спонукали події в житті знайомих та близьких нам людей, та бажання допомогти  людям, що потрапили у скрутну життєву ситуацію.  
					</p>
						<br>
					<p>
						Наша діяльність:
						<br>
						Фонд зосереджує увагу на придбанні та передачі у встановленому чинним законодавством порядку в безоплатне користування лікувальним закладам та безпосередньо набувачам благодійної допомоги медичного обладнання та медичних інструментів, а також, витратних матеріалів та медикаментів, призначених для рятування і підтримки життя. 
					</p>
						<br>
					<p>
						Також наша команда рішуче налаштована приділяти багато уваги дитячій медицині, забезпеченню необхідними речами дитячих будинків та шкіл-інтернатів, допомозі дітям-сиротам та сім'ям, що постраждали в результаті бойових дій на сході України.
					</P>
				</div>
				<div id="members">
					<div>
						<img src="images/team1.jpg" alt="Photo picture">
						<h3>Голова правління</h3>
						<br>
						<h4>Губаренко Владислав Сергійович</h4>
						<br>
						<p>Влад народився у незалежній Україні, де і прожив усе своє життя та здобув вищу освіту у Національному Транспортному університеті. Любить спорт, музику, літературу, прогулянки та активний відпочинок. Приймав участь у різних благодійних акціях, згодом замислився над створенням власного благодійного проекту.</p>
						<br>
					</div>
					<div>
						<img src="images/team3.jpg" alt="Photo picture">
						<h3>Член правління</h3>
						<br>
						<h4>Меленчук Дмитро Русланович</h4>
						<br>
						<p>Дмитро народився у Київській області за незалежної України, де й проживає нині. Здобув вищу освіту у Національному Авіаційному університеті. Захоплюється музикою, літературою, кінематографом. Товаришує з Владом ще зі школи.  Почувши його ідею про створення благодійного проекту, цілком підтримав його та вирішив працювати над ним разом.</p>
						<br>
					</div>
				</div>

				<div id="about_bottom">
					
				</div>
			</main>
			<!--/MAIN -->

			<!--FOOTER-->
			<?php require_once "blocks/footer.php";?>
			<!--FOOTER-->

			<!--SCROLL-->
			<p id="back-top"><a href="#top"><span></span>Вгору</a></p>
			<!--SCROLL-->
		</body>
	</html>