<!DOCTYPE html>
	<html>
		<head>
			<?php
				$title = "Допомогти";
				require_once "blocks/head.php";
			?>
			<link rel="stylesheet" type="text/css" href="css/contact-styles.css">
		</head>

		<body>
			<!--NAVIGATION-->
			<?php require_once "blocks/navigation.php" ?>
			<div id="language">
				<a href="help.php"><img src="icons/Ukraine.png" alt="logo" title="Українська" width="30" height="30"></a>
				<a href="ru/help.php"><img src="icons/Russia.png" alt="logo" title="Російська" width="30" height="30"></a>
			</div>
			<!--NAVIGATION-->

			<!--HEADER -->
			<header>
				<div class="help">
					<h1>Допомогти</h1>
				<div>
			</header>
			<!--HEADER -->
			
			<!--/MAIN -->
			<main class="banking">
				
				<div id="payonline">
					<a href="https://my-payments.privatbank.ua/mypayments/customauth/identification/fp/static?staticToken=4829495205b0e57958536e611312d165wcea29rb" title="Онлайн пожертвування" target="_blank">
						<p><strong>Зробити пожертву онлайн</strong>
						</p>
						<img src="icons/credit-card.png" alt="List picture" width="100" height="100">
					</a>
				</div>
				<div id="private">
					<img src="icons/privatbank.png" alt="List picture" width="20" height="20"><p><strong>Банк Приватбанк:</strong>
					<br>
					<br>
БЛАГОДІЙНА ОРГАНІЗАЦІЯ: "БЛАГОДІЙНИЙ ФОНД З ТУРБОТОЮ У СЕРЦІ":
<br>
Код ЄДРПОУ/ДРФО 40855065
<br>
Валюта: UAH (Українська гривня)
<br>
№ рахунку 26008053174420
<br>
назва банку: Публічне акціонерне товариство комерційний банк "ПРИВАТБАНК"
<br>
МФО 321842
<br>
Призначення платежу: Благодійні внески, для виконання статутних задач"
						</p>
				</div>
				<div id="article">
					<p>Ключ до прийняття у своє життя благодійності лежить в розумінні того, що вона необхідна не тільки тому, хто приймає її, але і тому, хто дає. Благодійність очищує нас від егоїзму, і дозволяє у поспіху життя зробити щось по справжньому важливе і цінне.
					</p>
					<br>
					<p>Ми живемо у матеріальному світі, де багато що можна придбати за гроші. Але благодійність дозволяє робити добрі справи навіть маючи скромні доходи, це може бути невелика сума і навіть просто моральна підтримка. Духовна благодійність здатна повернути до життя людину, яка потребує підтримки.
					</p>
					<br>
					<p>Суми, часом непосильні для однієї сім'ї, з легкістю збираються тими хто вірить, бере участь в таких проектах, допомагає збирати гроші на лікування і співчуває разом з нами.</p>
					<br>
					<p>Благою справа може бути тільки тоді, коли людина не просто віддає частину своїх грошей, а саме «творить добро» - дарує знедоленим частинку своєї енергії, безкорисливо, не чекаючи нічого у відповідь. Це не тільки милостиня жебракові або пожертвування грошей, це і добрий вчинок, і, навіть, просто добре слово.
					</p>
					<br>
					<p>Тому якщо кожен буде вносити хоч якусь частку, якусь невелику допомогу, тоді все вийде. Світ буде щасливішим і добрішим. Потрібно завжди починати з себе. І головне бути добрішими, і в скрутну мить не відмовляти, а допомагати. А добро обов'язково повертається примноженим. 
					</p>
					<br>
					<p>
					Творіть добро!
					</p>
				</div>
				<div class="help_bottom">
					
				</div>
			</main>
			<!--/MAIN -->

			<!--FOOTER-->
			<?php require_once "blocks/footer.php";?>
			<!--FOOTER-->
			
			<!--SCROLL-->
			<p id="back-top"><a href="#top"><span></span>Вгору</a></p>
			<!--SCROLL-->
		</body>

	</html>