<title><?=$title?></title>
<meta charset="utf-8">
<meta name="description" content="Це сайт благодійного фонду 'З турботою у серці'">

<meta name="keywords" content="благодійність, благодійний фонд, допомога дітям, благодійні організації, бф, фонд допомоги, благодійна допомога, пожертвування, фонд допомоги дітям, благодійність дітям, благодійна акція, допомога інвалідам, благодійність це, благодійні сайти, що таке благодійність, благодійні акції, допомога дітям інвалідам , сайт благодійності, допомога людям, допомога нужденним, сайт допомоги, благодійна діяльність, допомога дітям, благодійний фонд це, благодійні проек ти, сайт благодійних фондів, сайт пожертвувань, сайт допомоги людям, допомога потрібна, потрібна допомога, благодійні фонди України, сайт для пожертвувань, милосердя, благодійні компанії, благодійна акція, як допомогти, збір пожертвувань, пожертвування грошей, гроші на благодійність, врятувати життя, фонд допомоги, мені потрібна допомога, хочу допомогти, пожертвувати, благодійність Україна, надати допомогу, Бориспіль, Київ, благодійність у Борисполі, благодійність у Киеві, з турботою в серці, з турботою у серці">

<meta name="author" content="Andrii Gubarenko">

<link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="css/normalize.css">
<link rel="stylesheet" type="text/css" href="css/style.css">
<script src="//use.fontawesome.com/1922620f92.js"></script>
<script type="text/javascript" src="//ajax.googleapis.com/ajax/libs/jquery/3.1.1/jquery.min.js"></script>
<script src="script/arrow.js"></script>
<script src="script/menu.js"></script>

<!--POPUP FORM-->

