<!DOCTYPE html>
	<html>
		<head>
			<?php
				$title = "Помочь";
				require_once "blocks/head.php";
			?>
			<link rel="stylesheet" type="text/css" href="../css/contact-styles.css">
		</head>

		<body>
			<!--NAVIGATION-->
			<?php require_once "blocks/navigation.php" ?>
			<div id="language">
				<a href="../help.php"><img src="../icons/Ukraine.png" alt="logo" title="Украинский" width="30" height="30"></a>
				<a href="help.php"><img src="../icons/Russia.png" alt="logo" title="Русский" width="30" height="30"></a>
			</div>
			<!--NAVIGATION-->

			<!--HEADER -->
			<header>
				<div class="help">
					<h1>Помочь</h1>
				<div>
			</header>
			<!--HEADER -->
			
			<!--/MAIN -->
			<main class="banking">
				
				<div id="payonline">
					<a href="https://my-payments.privatbank.ua/mypayments/customauth/identification/fp/static?staticToken=4829495205b0e57958536e611312d165wcea29rb" title="Онлайн пожертвування" target="_blank">
						<p><strong>Сделать пожертвование онлайн</strong>
						</p>
						<img src="../icons/credit-card.png" alt="List picture" width="100" height="100">
					</a>
				</div>
				<div id="private">
					<img src="../icons/privatbank.png" alt="List picture" width="20" height="20"><p><strong>Банк Приватбанк:</strong>
					<br>
					<br>
БЛАГОТВОРИТЕЛЬНАЯ ОРГАНИЗАЦИЯ: "БЛАГОТВОРИТЕЛЬНЫЙ ФОНД С ЗАБОТОЙ В СЕРДЦЕ":
<br>
Код ЄГРПОУ/ДРФО 40855065
<br>
Валюта: UAH (Украинская гривна)
<br>
№ Счета 26008053174420
<br>
название банка: Публичное акционерное общество коммерческий банк "ПРИВАТБАНК"
<br>
МФО 321842
<br>
Назначение платежа: Благотворительные взносы, для выполнения уставных задач"
						</p>
				</div>
				<div id="article">
					<p>Ключ к принятию в свою жизнь благотворительности лежит в понимании того, что она необходима не только тому, кто принимает её, ное и тому, кто дает. Благотворительность очищает нас от эгоизма и позволяет в спешке жизни сделать что-то по-настоящему важное и ценное.
					</p>
					<br>
					<p>Ми живем в материальном мире, где много чего можна купить за деньги. Но благотворительность позволяет делать добрые дела даже имея скромные доходы, это может быть небольшая сумма и, даже, просто моральная поддержка. Духовная благотворительность способна вернуть к жизни человека, который нуждается в поддержке.
					</p>
					<br>
					<p>Суммы, временами неподъемные для одной семьи, с легкостью собираются теми, кто верит, принимает участие в таких проектах, помогает собрать деньги на лечение и сочувствует вместе с нами.</p>
					<br>
					<p>Благим дело может быть только тогда, когда человек не просто отдает часть своих денег, а именно «творит добро» - дарит обездоленным частичку своей энергии, бескорыстно, не ожидая ничего в замен. это не только милостыня нищему или пожертвование денег, это еще и добрый поступок, и, даже, просто доброе слово.
					</p>
					<br>
					<p>Поэтому, если каждый будет вносить хоть какую-то частичку, какую-то небольшую помощь, тогда все получится. Мир будет счастливее и добрее. Нужно всегда начинать с себя. И главное, быть добрее, и в трудный момент не отказывать, а помогать. А добро обязательно возвращается приумноженным. 
					</p>
					<br>
					<p>
					Творите добро!
					</p>
				</div>
				<div class="help_bottom">
					
				</div>
			</main>
			<!--/MAIN -->

			<!--FOOTER-->
			<?php require_once "blocks/footer.php";?>
			<!--FOOTER-->
			
			<!--SCROLL-->
			<p id="back-top"><a href="#top"><span></span>Вверх</a></p>
			<!--SCROLL-->
		</body>

	</html>